<?php


return [
    "Login" => 'Логин',
    "Registration" => 'Регистрация',
    "Language" => "Язык",
    "GoToCat" => "Перейти в категорию",
    "language" => 'Язык',
    "logout" => 'Выйти',
    'cart' => 'Корзина',
    'russian' => 'Русский',
    'english' => 'Английский',
    'pizza_text1' => '- Очень крутая пиццерия для вас',
    'pizza_text2' => 'покупай любую пиццу которую захочешь',
    'pizza_text3' => 'и ты никогда не будешь жалеть об этом',
    'take_a_pizza' => 'Взять пиццу!',


]




?>
